{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Localización_english",
			"Children": [
				{
					"Source":
					{
						"Text": "\"One hundred and fifteen centimeters. \r\nI finally finished carving her. \r\n\r\nI built her to stand still, to be a silent monument in the corner of a room that feels too empty.\r\n\r\nI never dared to dream she would actually breathe. \r\n\r\nBut if God stops deceiving me and she finds the strength to wander, let her move softly. She is made of glass and grief, and both are prone to shatter.\r\n\r\nIf she reaches out to touch the world I left behind, I hope she finds a life far kinder than the one I could give her, and failed to save.\""
					},
					"Translation":
					{
						"Text": "\"Cent quinze centímetres.\r\nFinalment vaig acabar de tallar-la.\r\n\r\nLa vaig construir per quedar-se quieta, per ser un monument silenciós a la cantonada d'una habitació que se sent massa buida.\r\n\r\nMai em vaig atrevir a somiar que ella realment respiraria. \r\n\r\nPerò si Déu deixa d'ignorar-me i ella troba la força per rondar, deixa que ella es mogui suaument. Està feta de vidre i dolor, que són propensos a trencar-se.\r\n\r\nSi arrivés a tocar el món que vaig deixar enrere, espero que trobi una vida menys cruel que la que vaig ser capaç de donar-li, i no vaig poder salvar.\""
					},
					"Key": "note1"
				},
				{
					"Source":
					{
						"Text": "+1 Doll"
					},
					"Translation":
					{
						"Text": "+1 Nina de vidre"
					},
					"Key": "doll_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Key"
					},
					"Translation":
					{
						"Text": "+1 Clau"
					},
					"Key": "Key_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Mirror"
					},
					"Translation":
					{
						"Text": "+1 Mirall"
					},
					"Key": "mirror_ui"
				},
				{
					"Source":
					{
						"Text": "+1 Vase"
					},
					"Translation":
					{
						"Text": "+1 Gerra"
					},
					"Key": "vase_ui"
				},
				{
					"Source":
					{
						"Text": "/5 chrysanthemums"
					},
					"Translation":
					{
						"Text": "/5 crisantem"
					},
					"Key": "chrysanthemums_ui"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Enrere"
					},
					"Key": "Back_settings"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brillantor"
					},
					"Key": "Brightness_settings"
				},
				{
					"Source":
					{
						"Text": "Dear sir, \r\nI have completed my examination of your child, Khris. I must be honest: her condition is unlike anything I have seen in my rural career. \r\n\r\nHer skin is as fragile as wet paper. She has large blisters that breaks at the slightest touch, leaving the skin raw and exposed.\r\n\r\nThe fingers fuse together, her hair falls out, and she now struggles to swallow even the liquid medicines... as if the blisters have reached her throat. \r\n\r\nPreliminary conclusion:\r\nDespite the zinc ointments, the condition has not improved.\r\n\r\nI cannot find a medical reason for this. There is no fever, no infection... which leads me to a disturbing conclusion. This is NOT a normal illness. \r\n\r\nI fear we may be dealing with a form of, God forgive me, spiritual corruption of the blood.\r\n\r\nFor now, you must treat her as if she were made of glass. Keep her isolated, bedridden, and do NOT let her near anyone. \r\nIf it is contagious, our small town could be in grave danger!"
					},
					"Translation":
					{
						"Text": "Estimat senyor.\r\nHe acabat l'exàmen físic de la teva filla, Khris. Haig de ser honest: la seva condició és diferent de tot el que he vist en la meva carrera rural.\r\n\r\nLa seva pell és tan fràgil com el paper. Té grans butllofes que es trenquen al més mínim tacte, deixant la pell crua i exposada.\r\n\r\nEls dits es fusionen, el seu cabell cau, i li costa empassar-se fins i tot els medicaments líquids... com si les butllofes li haguessin arribat a la gola.\r\n\r\nConclusió preliminar:\r\nMalgrat els ungüents de zinc, la condició no ha millorat.\r\n\r\nNo puc trobar una raó mèdica per a això. No hi ha febre, ni infecció... el que em porta a una conclusió inquietant. La seva condició NO és normal.\r\n\r\nPateixo que es tracta d'una forma de, Déu s'apiadi, corrupció espiritual de la sang.\r\n\r\nDe moment, l'has de tractar com si fos de vidre. Mantingues-la aïllada, enlluernada, i NO la deixis a apropar-se a ningú.\r\nSi és contagios, el nostre poble podria estar en greu perill!"
					},
					"Key": "note2"
				},
				{
					"Source":
					{
						"Text": "Escape the house"
					},
					"Translation":
					{
						"Text": "Escapa de la casa"
					},
					"Key": "objective_ui"
				},
				{
					"Source":
					{
						"Text": "Fifth Letter"
					},
					"Translation":
					{
						"Text": "Cinquena Carta"
					},
					"Key": "note7_2"
				},
				{
					"Source":
					{
						"Text": "Fifth Page"
					},
					"Translation":
					{
						"Text": "Cinquena Página"
					},
					"Key": "diary9"
				},
				{
					"Source":
					{
						"Text": "First Page"
					},
					"Translation":
					{
						"Text": "Primera Carta"
					},
					"Key": "note3_2"
				},
				{
					"Source":
					{
						"Text": "First Page"
					},
					"Translation":
					{
						"Text": "Primera Página"
					},
					"Key": "diary5"
				},
				{
					"Source":
					{
						"Text": "Fourth Page"
					},
					"Translation":
					{
						"Text": "Quarta Página"
					},
					"Key": "diary8"
				},
				{
					"Source":
					{
						"Text": "Fourth letter"
					},
					"Translation":
					{
						"Text": "Quarta Carta"
					},
					"Key": "note6_2"
				},
				{
					"Source":
					{
						"Text": "From November 12th, 1887. Seems like a delivered letter."
					},
					"Translation":
					{
						"Text": "Del 12 de Novembre de 1887. Sembla una carta lliurada."
					},
					"Key": "note2_3"
				},
				{
					"Source":
					{
						"Text": "Guiding Light"
					},
					"Translation":
					{
						"Text": "Llum guia"
					},
					"Key": "Guiding_Light"
				},
				{
					"Source":
					{
						"Text": "I can't open it yet..."
					},
					"Translation":
					{
						"Text": "Encara no puc obrir-ho..."
					},
					"Key": "dialogue"
				},
				{
					"Source":
					{
						"Text": "I cannot accept this ending. \r\n\r\nA child should not suffer and disappear so quietly. \r\n\r\nThere must be a way. \r\n\r\nThere has to be."
					},
					"Translation":
					{
						"Text": "No puc acceptar el seu final. \r\n\r\nUn infant no hauría de patir i esfumar-se tan silenciosament.\r\n\r\nHi ha d'haber una manera. \r\n\r\nHi ha d'haber."
					},
					"Key": "note7"
				},
				{
					"Source":
					{
						"Text": "I cleared up the way downstairs for you!"
					},
					"Translation":
					{
						"Text": "T'he aclarit el camí de baix per tú!"
					},
					"Key": "dialogue8"
				},
				{
					"Source":
					{
						"Text": "I don't want to go back..."
					},
					"Translation":
					{
						"Text": "No vull anar tornar enrere..."
					},
					"Key": "dialogue1"
				},
				{
					"Source":
					{
						"Text": "I know how to bring her back."
					},
					"Translation":
					{
						"Text": "Sé com portar-la de volta."
					},
					"Key": "note8"
				},
				{
					"Source":
					{
						"Text": "I no longer know what to do. \r\n\r\nI know damn well that my child is NOT cursed! Those people know nothing...\r\nNo one listen to my pleas... \r\n\r\nWe are nearly out of opium, and every remedy I attempt only seems to worsen her pain. \r\n\r\nI cannot tell if I am helping her, or only prolonging her suffering. \r\n\r\nEach night I pray, and each night I am met with silence, \r\nfollowed by her cries."
					},
					"Translation":
					{
						"Text": "Ja no sér què mes fer\r\n\r\nSé molt bé que la meva filla no està maleïda! Aquesta gent no sap res...\r\nNingú escolta les meves súpliques...\r\n\r\nEstem gairebé sense opi, i cada remei que intento només sembla empitjorar el seu dolor.\r\n\r\nNo puc dir si l'estic ajudant, o només prolongant el seu sofriment.\r\n\r\nCada nit prego, i cada nit em trobo amb silenci,\r\nDesprés dels seus crits."
					},
					"Key": "note3"
				},
				{
					"Source":
					{
						"Text": "Is that a doll... of me?"
					},
					"Translation":
					{
						"Text": "Aixó és... una nina de mi?"
					},
					"Key": "dialogue7"
				},
				{
					"Source":
					{
						"Text": "It's also made of glass..."
					},
					"Translation":
					{
						"Text": "També está fet de vidre..."
					},
					"Key": "dialogue4"
				},
				{
					"Source":
					{
						"Text": "It's closed."
					},
					"Translation":
					{
						"Text": "Está tancat."
					},
					"Key": "dialogie2"
				},
				{
					"Source":
					{
						"Text": "Just one light won't do it."
					},
					"Translation":
					{
						"Text": "Només una font de llum no és suficient."
					},
					"Key": "dialogue13"
				},
				{
					"Source":
					{
						"Text": "Khris"
					},
					"Translation":
					{
						"Text": "Khris"
					},
					"Key": "Khris"
				},
				{
					"Source":
					{
						"Text": "Khris 1:1 Blueprints"
					},
					"Translation":
					{
						"Text": "Pla 1:1 de Khris"
					},
					"Key": "note1_2"
				},
				{
					"Source":
					{
						"Text": "Khris Blueprints"
					},
					"Translation":
					{
						"Text": "Plans de Khris"
					},
					"Key": "diary2"
				},
				{
					"Source":
					{
						"Text": "Khris’ memorial"
					},
					"Translation":
					{
						"Text": "Memorial de Khris"
					},
					"Key": "note_memorial2"
				},
				{
					"Source":
					{
						"Text": "Last Page"
					},
					"Translation":
					{
						"Text": "Última Página"
					},
					"Key": "diary10"
				},
				{
					"Source":
					{
						"Text": "Level 1"
					},
					"Translation":
					{
						"Text": "Nivell 1"
					},
					"Key": "Level1_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 2"
					},
					"Translation":
					{
						"Text": "Nivell 2"
					},
					"Key": "Level2_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 3"
					},
					"Translation":
					{
						"Text": "Nivell 3"
					},
					"Key": "Level3_level_select"
				},
				{
					"Source":
					{
						"Text": "Level 4"
					},
					"Translation":
					{
						"Text": "Nivell 4"
					},
					"Key": "Level4_level_select"
				},
				{
					"Source":
					{
						"Text": "Locked"
					},
					"Translation":
					{
						"Text": "Tencat"
					},
					"Key": "Locked_Level_select"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears."
					},
					"Translation":
					{
						"Text": "Sembla que alguna pàgina antiga del diari d'algú. El paper està tenyit amb llàgrimes seques."
					},
					"Key": "note5_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Sembla que alguna pàgina antiga del diari d'algú. El paper està tenyit amb llàgrimes seques. Sembla pitjor que les altres lletres."
					},
					"Key": "note6_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Sembla que alguna pàgina antiga del diari d'algú. El paper està tenyit amb llàgrimes seques. Sembla pitjor que les altres lletres."
					},
					"Key": "note7_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Sembla que alguna pàgina antiga del diari d'algú. El paper està tenyit amb llàgrimes seques. Sembla pitjor que les altres lletres."
					},
					"Key": "note8_3"
				},
				{
					"Source":
					{
						"Text": "Looks like some old single page of someone's diary. The paper is stained with dried tears. It looks worse than the other letters."
					},
					"Translation":
					{
						"Text": "Sembla que alguna pàgina antiga del diari d'algú. El paper està tenyit amb llàgrimes seques. Sembla pitjor que les altres lletres."
					},
					"Key": "note3_3"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menú Principal"
					},
					"Key": "Main_Menu_PAUSE"
				},
				{
					"Source":
					{
						"Text": "Memorial"
					},
					"Translation":
					{
						"Text": "Memorial"
					},
					"Key": "diary1"
				},
				{
					"Source":
					{
						"Text": "Mouse sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilitat del ratolí"
					},
					"Key": "Mouse_sensitivity"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Musica"
					},
					"Key": "Music_settings"
				},
				{
					"Source":
					{
						"Text": "New entry added"
					},
					"Translation":
					{
						"Text": "Nova entrada disponible"
					},
					"Key": "new_entry_ui"
				},
				{
					"Source":
					{
						"Text": "No wounds. No bandages. No pain. \r\n\r\nThis is how she was meant to be. \r\n\r\nIf I can shape glass into her image, then she is not gone.\r\n\r\n \r\nShe is still here."
					},
					"Translation":
					{
						"Text": "Sense ferides. Sense benes. Sense dolor.\r\n\r\nAixí és com estava destinada a ser.\r\n\r\nSi puc donar forma al vidre a la seva imatge, llavors ella no se n'ha anat.\r\n\r\n\r\nEncara és aquí."
					},
					"Key": "note6"
				},
				{
					"Source":
					{
						"Text": "Now you can say goodbye..."
					},
					"Translation":
					{
						"Text": "Ara pots despedir-te..."
					},
					"Key": "dialogue16"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "OPCIONS"
					},
					"Key": "OPTIONS_title"
				},
				{
					"Source":
					{
						"Text": "Old Photo"
					},
					"Translation":
					{
						"Text": "Foto antiga"
					},
					"Key": "diary4"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pausa"
					},
					"Key": "Pause_menu"
				},
				{
					"Source":
					{
						"Text": "Physician Log"
					},
					"Translation":
					{
						"Text": "Registre del metge"
					},
					"Key": "diary3"
				},
				{
					"Source":
					{
						"Text": "Physician’s Log "
					},
					"Translation":
					{
						"Text": "Registre del metge"
					},
					"Key": "note2_2"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Jugar"
					},
					"Key": "Play_button"
				},
				{
					"Source":
					{
						"Text": "Press E To Continue"
					},
					"Translation":
					{
						"Text": "Prem E per Continuar"
					},
					"Key": "press_e"
				},
				{
					"Source":
					{
						"Text": "Press E To Exit"
					},
					"Translation":
					{
						"Text": "Prem E per Sortir"
					},
					"Key": "Press_E_To_Exit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Sortir"
					},
					"Key": "Quit_button"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "Resume_pause"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "Só"
					},
					"Key": "SFX_settings"
				},
				{
					"Source":
					{
						"Text": "Second Page"
					},
					"Translation":
					{
						"Text": "Segona Página"
					},
					"Key": "note4_2"
				},
				{
					"Source":
					{
						"Text": "Second Page"
					},
					"Translation":
					{
						"Text": "Segona Página"
					},
					"Key": "diary6"
				},
				{
					"Source":
					{
						"Text": "Seems like something is missing."
					},
					"Translation":
					{
						"Text": "Sembla que falta alguna cosa."
					},
					"Key": "dialogue17"
				},
				{
					"Source":
					{
						"Text": "Seems to be a page from a diary..."
					},
					"Translation":
					{
						"Text": "Sembla una página d'un diari..."
					},
					"Key": "note4_3"
				},
				{
					"Source":
					{
						"Text": "Select Level"
					},
					"Translation":
					{
						"Text": "Seleccionar Nivell"
					},
					"Key": "Select_Level"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Opcions"
					},
					"Key": "settings_button"
				},
				{
					"Source":
					{
						"Text": "She barely eats anymore. \r\n\r\nHer body grows weaker each day. \r\n ​\r\nHer hair falls out in my hands, and her skin keeps tearing as if it was paper. \r\n\r\nEven the touch of her own clothes leaves wounds behind.\r\n ​\r\nI wrap her in bandages and pray she will not move.\r\n\r\n  ​\r\nIf she stays still, she does not bleed, she does not suffer."
					},
					"Translation":
					{
						"Text": "Ja gairebé no menja.\r\n\r\nEl seu cos s'afebleix cada dia.\r\n\r\nEls seus cabells cauen a les meves mans, i la seva pell segueix estripant com si fos paper.\r\n\r\nFins i tot el toc de la seva pròpia roba deixa ferides darrere.\r\n\r\nL'embolico en benes i reso perquè no es mogui.\r\n\r\n\r\nSi es queda quieta, no sagna, no pateix."
					},
					"Key": "note4"
				},
				{
					"Source":
					{
						"Text": "Sixth Letter"
					},
					"Translation":
					{
						"Text": "Sisena carta"
					},
					"Key": "note8_2"
				},
				{
					"Source":
					{
						"Text": "The furniture is blocking the way downstairs…"
					},
					"Translation":
					{
						"Text": "El mobiliari està bloquejant el camí de baix..."
					},
					"Key": "dialogue3"
				},
				{
					"Source":
					{
						"Text": "The light outside, the sun… I want to reach it."
					},
					"Translation":
					{
						"Text": "La llum exterior, el sol... Vull arribar-hi."
					},
					"Key": "dialogue6"
				},
				{
					"Source":
					{
						"Text": "The light that guided my life has gone out.  ​\r\n\r\nI sit here and wait for something to happen,  ​\r\nbut only silence answers...\r\n\r\n...God has abandoned me. \r\nPerhaps He abandoned her first. \r\n\r\nI wonder how she would have looked if she had been healthy. \r\n\r\n\r\nIf she had been allowed to live."
					},
					"Translation":
					{
						"Text": "La llum que va guiar la meva vida s'ha acabat.\r\n\r\nM'assec aquí i espero que passi alguna cosa.\r\nperò només el silenci respon...\r\n\r\n...Déu m'ha abandonat.\r\nPotser la va abandonar primer.\r\n\r\nEm pregunto com hauria mirat si hagués estat sana.\r\n\r\n\r\nSi li haguessin permès viure."
					},
					"Key": "note5"
				},
				{
					"Source":
					{
						"Text": "The paper is quite worn. Smudges of charcoal and dried salt-stains blur the fine lines of the sketch. It’s a father’s desperate attempt to memorize a ghost."
					},
					"Translation":
					{
						"Text": "El paper està força desgastat. Taques de carbó vegetal i les salines seques difuminen les fines línies de l'esbós. És l'intent desesperat d'un pare de memoritzar un fantasma."
					},
					"Key": "note1_3"
				},
				{
					"Source":
					{
						"Text": "The whole house is locked, but maybe we can do something!"
					},
					"Translation":
					{
						"Text": "Tota la casa està tancada, però potser podem fer alguna cosa!"
					},
					"Key": "dialogue12"
				},
				{
					"Source":
					{
						"Text": "Then, innocent soul, I will guide you."
					},
					"Translation":
					{
						"Text": "Aleshores, ànima innocent, et guiaré."
					},
					"Key": "dialogue15"
				},
				{
					"Source":
					{
						"Text": "There’s something calling you now, right?"
					},
					"Translation":
					{
						"Text": "Hii ha alguna cosa que et crida l'atenció, ¿veritat?"
					},
					"Key": "dialogue14"
				},
				{
					"Source":
					{
						"Text": "Third Page"
					},
					"Translation":
					{
						"Text": "Tercera Página"
					},
					"Key": "diary7"
				},
				{
					"Source":
					{
						"Text": "Third Page"
					},
					"Translation":
					{
						"Text": "Tercera Página"
					},
					"Key": "note5_2"
				},
				{
					"Source":
					{
						"Text": "This belonged to your father... Some are missing, but perhaps its pages can help you remember who you are."
					},
					"Translation":
					{
						"Text": "Això era del teu pare... Encara et falten algunes, però potser les seves pàgines poden ajudar-te a recordar qui ets."
					},
					"Key": "dialogue_new"
				},
				{
					"Source":
					{
						"Text": "Yes..."
					},
					"Translation":
					{
						"Text": "Sí..."
					},
					"Key": "dialogue5"
				},
				{
					"Source":
					{
						"Text": "You can melt crystal with heat, we can try doing that,  like we did with the chest!"
					},
					"Translation":
					{
						"Text": "Pots fondre cristall amb calor, podem intentar fer-ho, com vam fer amb el cofre!"
					},
					"Key": "dialogue10"
				},
				{
					"Source":
					{
						"Text": "You could try burning those ropes..."
					},
					"Translation":
					{
						"Text": "Pots provar de cremar aquestes cordes..."
					},
					"Key": "dialogue9"
				},
				{
					"Source":
					{
						"Text": "You reached the light."
					},
					"Translation":
					{
						"Text": "Has arribat a la llum."
					},
					"Key": "dialogue11"
				},
				{
					"Source":
					{
						"Text": "to interact"
					},
					"Translation":
					{
						"Text": "per interactuar"
					},
					"Key": "tutorial_interact"
				},
				{
					"Source":
					{
						"Text": "to move"
					},
					"Translation":
					{
						"Text": "per moure"
					},
					"Key": "tutorial_move"
				},
				{
					"Source":
					{
						"Text": "“In memory of Khris, 1880-1888.\r\n\r\n\r\nShe spent her days in stillness, sheltered from a world that could only bring her pain.\r\n\r\nEven the gentlest touch would wound her, and so this room became her refuge.\r\n\r\nThese flowers brought her what little comfort she had.\r\n\r\nChrysanthemums protect fragile things, like her, and like glass.\r\nWithin their circle, even such things can rest safely.”"
					},
					"Translation":
					{
						"Text": "\"En memòria de Khris, 1880-1888.\r\n\r\n\r\nVa passar els seus dies en quietud, protegida d'un món que només podia portar el seu dolor.\r\n\r\nFins i tot el toc més suau la feria, i així aquesta habitació es va convertir en el seu refugi.\r\n\r\nAquestes flors li van aportar el poc confort que tenia.\r\n\r\nEls crisantems protegeixen coses fràgils, com ella, i com el vidre.\r\nDins del seu cercle, fins i tot aquestes coses poden descansar amb seguretat.\""
					},
					"Key": "note_memorial"
				}
			]
		}
	]
}